tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "zegervdv/zathura"
cask "alacritty"
cask "balenaetcher"
cask "blender"
cask "brave-browser"
cask "discord"
cask "freecad"
cask "inkscape"
cask "jabref"
cask "microsoft-office"
cask "microsoft-teams"
cask "next-cloud"
cask "obs"
cask "signal"
cask "spotify"
cask "spotify-now-playing"
cask "ultimaker-cura"
cask "vnc-viewer"
cask "whatsapp"
brew "cmatrix"
brew "fzf"
brew "git"
brew "neovim"
brew "openssh"
brew "python@3.10"
brew "tailscale"
brew "texlive"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unzip"
brew "vifm"
brew "wget"
brew "zathura"
brew "zathura-pdf-mupdf"
brew "zip"
